[
  {
    "name": "productsOfInterest",
    "title": "Gérer ses cultures d'intérêt",
    "text": "Pour accélérer le chargement des pages, réduisez vos cultures d'intérêt."
  },
  {
    "name": "parcelSearch",
    "title": "Trouver des parcelles avec des critères définis",
    "text": "Ouvrez le moteur de recherche des parcelles pour rechercher une parcelle sur la base de critères définis !"
  },
  {
    "name": "cartoPngExport",
    "title": "Exporter une carte",
    "text": "Dans le module cartographie, exportez les cartes en .png (image) !"
  },
  {
    "name": "cartoCsvExport",
    "title": "Exporter les données de la carto sous format excel",
    "text": "Dans le module cartographie, exportez les informations affichées sur la carte en format .csv !"
  },
  {
    "name": "harvestForecastCsvExport",
    "title": "Exporter le tableau de prévisionnel de collecte",
    "text": "Exportez le prévisionnel de collecte en fichier .csv !"
  },
  {
    "name": "changeCurrentCampain",
    "title": "Changer de campagne",
    "text": "Sélectionnez une année dans le header pour consulter les informations liées à cette campagne."
  },
  {
    "name": "harvestForecastChangeView",
    "title": "Prévisionnel de collecte sous forme de graphique",
    "text": "Accédez au prévisionnel de collecte sous forme de graphique en changeant le mode de vue."
  },
  {
    "name": "dataHistoryCumulate",
    "title": "Comparer deux régions",
    "text": "Comparez les informations de plusieurs zones géographiques dans le module d'historique de données."
  },
  {
    "name": "editParcelSearch",
    "title": "Modifier une recherche de parcelles",
    "text": "Cliquez sur la petite loupe dans la barre d'outils pour modifier les critères de recherches de parcelles !"
  }
  {
    "name": "changeCurrentView",
    "title": "Analysez votre territoire à une maille géographique différente",
    "text": "Pour avoir les informations à la commune par exemple, modifiez la maille géographique depuis le header." 
  }
]
